Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: You have logged in in a new language. You can automatically update the names of some standard folders in your home folder to match this language. The update would change the following folders:
be: Абнаўленне назваў закране наступныя папкі:

source: You have not selected any music, playlists, or podcasts to transfer to this device.
be: Вы не вылучылі ніякай музыкі, спісаў прйгравання ці падкастаў для перадачы на гэта прыстасаванне.

source: You have to provide a language code for your language in the plugin configuration
be: Трэба падаць код вашай мовы ў настройках плугіна

source: You have to provide a phrase to search
be: Трэба падаць выраз для пошуку

source: You have to provide a search language code in the plugin configuration
be: Трэба падаць код мовы для пошуку ў настройках плугіна

source: You may not create a file in this directory, because you do not have sufficient access rights.
be: Вы не можаце стварыць файл у гэтым каталогу, бо ў вас няма для гэтага дазволу.

source: You may not overwrite the existing file, because you do not have sufficient access rights.
be: Вы не можаце перазапісаць існуючы файл, бо ў вас няма для гэтага дазволу.

source: You may not specify duplicate patterns
be: Вы ня можаце вызначыць аднолькавыя шаблёны

source: You may not use Desktop User Profiles tool from within a profile editing session
be: Вы можаце не карыстацца інструмэнтамі для работы з профілямі карыстальнікаў з сэсіі рэдагаваньня профілю

source: You may only give the offset as: - a positive decimal number, or - a hex number, beginning with '0x', or - a '+' or '-' sign, followed by a relative offset
be: - знак "+" ці "-", пасля якога пададзены адносны зрух у файле

source: You must enter your password to listen to this station
be: Неабходна ўвесці свой пароль, каб слухаць гэтую станцыю

source: You must have a library location set to download an album.
be: Для куплі альбома неабходна вызначыць месцазнаходжанне фанатэкі.

source: You must specify a command
be: Вы павінны вызначыць загад

source: You must specify a pattern
be: Вы павінны вызначыць шаблён

source: You must specify a pattern and a command
be: Вы павінны вызначыць шаблён і загад

source: You must specify the Bugzilla host name to use with this icon.
be: Трэба вызначыць назву Bugzilla-сервера для гэтага значка.

source: You need to authenticate to access the Virtual Private Network '%s'.
be: Каб даступіцца да віртуальнай прыватнай сеткі "%s", патрэбна ідэнтыфікацыя.

source: You need to install at least either Samba or NFS in order to share your folders.
be: Трэба ўсталяваць прынамсі Samba альбо NFS для магчымасьці супольнага доступу да вашых тэчак.

source: You need to specify a base name for the HTML files.
be: Трэба вызначыць базавую назву для HTML-файлаў.

source: You should have received a copy of the GNU General Public License along with Rhythmbox; if not, write to the Free Software Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301 USA
be: Вы павінны былі атрымаць копію Агульнай Грамадскай Ліцэнзіі GNU (GPL) разам з Rhythmbox. Калі вы не атрымалі яе, паведаміце пра гэта Фонду свабоднага апраграмавання на адрас: the Free Software Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA 02110-1301 USA

source: You should have received a copy of the GNU General Public License along with Sound Juicer; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
be: Вы павінны былі атрымаць копію Агульнай Грамадскай Ліцэнзіі GNU (GPL) разам з Гукавыціскалкай. Калі вы не атрымалі яе, паведаміце пра гэта Фонду свабоднага апраграмавання на адрас: the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA
be: Вы павінны былі атрымаць копію Агульнай Грамадскай Ліцэнзіі GNU (GPL) разам з гэтай праграмай. Калі вы не атрымалі яе, паведаміце пра гэта Фонду свабоднага апраграмавання на адрас: the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: You will not be able to modify the frequency of your machine. Your machine may be misconfigured or not have hardware support for CPU frequency scaling.
be: Вашая машына можа быць няправільна наладжана, ці апаратнае начыньне гэтай сыстэмы не падтрымлівае зьмену частаты працэсара.

source: You will not receive this message again.
be: Вы больш не атрымаеце гэтае паведамленьне.

source: Your Notes Have Moved!
be: Вашы нататкі былі перамешчаны.

source: Your account does not have permissions to run the Desktop User Profiles tool
be: Вашаму рахунку не стае правоў, каб урухоміць інструмэнты для работы з профілямі карыстальнікаў

source: Your audio capture settings are invalid. Please correct them with the "Sound Preferences" under the System Preferences menu.
be: [PO-fuzzy] Калі ласка, выпраўце іх у наладках Мультымэдыя

source: Your battery is now fully recharged
be: Батарэя поўнасьцю зараджана

source: Your battery is running low
be: Батарэя сканчваецца

source: Your note was exported to "{0}".
be: Нататка паспяхова экспартавана ў "{0}".

source: Your notes are now up to date.
be: Вашы нататкі актуалізаваныя.

source: Your notes were exported to "{0}".
be: Вашы нататкі былі экспартаваныя ў "{0}".

source: Your password has been changed since you initially authenticated!
be: Ваш пароль быў зьменены з часу першапачатковай аўтэнтыфікацыі!

source: [none]
be: [няма]

source: _About
be: _Аб праграме

source: _About Tomboy
be: _Аб Tomboy

source: _About…
be: _Аб праграме...

source: _Activate
be: _Злучыцца

source: _Active?
be: _Уключаны?

source: _Add
be: _Дадаць

source: _Add Macro...
be: _Дадаць макрас...

source: _Add New
be: _Дадаць

source: _Add Profile
be: _Дадаць профіль

source: _Add View
be: _Дадаць абшар прагляду

source: _Advanced Find
be: Пра_сунуты пошук

source: _Advanced Settings
be: _Адмысловыя наладкі

source: _Advanced...
be: _Адмыслова...

source: _Album Art
be: Вокладка _альбома

source: _Allow postponing of breaks
be: _Дазволіць адклад перапынкаў

source: _Alternate Language
be: _Альтэрнатыўная мова

source: _Appearance
be: _Выгляд

source: _Appearance:
be: _Вонкавы выгляд:

source: _Apply compression to prevent clipping
be: _Ужыць сцісканне, каб прадухіліць абсячэнне частот

source: _Artist
be: _Выканаўца

source: _Artist sort order:
be: Упарадкаванне па _выканаўцы

source: _Artist:
be: _Выканаўца:

source: _Artists and albums
be: _Выканаўцы і альбомы

source: _Autodetect
be: _Аўтавызначэньне

source: _Automatically update every:
be: _Аўтаматычна абнаўляць кожныя:

source: _Autosave files every
be: _Аўтаматычна захоўваць файлы праз

source: _Average
be: Ся_рэдняя

source: _Background
be: _Тло

source: _Base Converter
be: _Асноўны канвертар

source: _Base on:
be: _Заснаваны на:

source: _Binary:
be: _Двайковы:

source: _Bold
be: _Тоўсты шрыфт

source: _Break interval lasts:
be: _Працягласць перапынкаў у пісьме:

source: _Browse
be: _Агляд

source: _Browse...
be: _Агляд...

source: _Buffers
be: _Буфэры

source: _Build Translation Memory
be: _Утварыць памяць перакладу

source: _Bytes
be: _Байты

source: _Cancel
be: _Скасаваць

source: _Cancel Download
be: _Скасаваць сцягванне

source: _Cancel the transfer
be: _Скасаваць перадачу

source: _Change Profile
be: _Змяніць профіль

source: _Change...
be: _Зьмяніць...

source: _Changes
be: _Зьмены

source: _Check for New Devices
be: _Знайсці новыя прыстасаванні

source: _Close
be: _Закрыць

source: _Close All
be: За_крыць усё

source: _Comment:
be: _Каментарый:

source: _Comments
be: _Камэнтары

source: _Compact view
be: _Кампактны выгляд

source: _Composer:
be: _Кампазітар:

source: _Configuration:
be: На_ладка:

source: _Contents
be: _Змест

source: _Contents…
be: _Змест...

source: _Continue
be: _Працягнуць

source: _Continue editing
be: _Працягваць рэдагаваньне

source: _Control
be: _Кіраванне

source: _Copy
be: С_капіраваць

source: _Copy Link Address
be: _Скапіраваць адрас спасылкі

source: _Create
be: _Стварыць

source: _Create Audio CD...
be: _Стварыць аўдыядыск...

source: _Crossfade between tracks
be: _Павольны пераход паміж трэкамі

source: _Current password:
be: _Дзейны пароль:

source: _Custom
be: _Іншае

source: _Dasher Font
be: _Шрыфт Dasher

source: _Dasher Font Size
be: Па_мер шрыфту Dasher

source: _Data font:
be: _Шрыфт даных:

source: _Date:
be: _Дата:

source: _Days between warning and password expiration:
be: _Колькасьць дзён ад папярэжданьня да блякаваньня пароля:

source: _Deactivate
be: _Адлучыцца

source: _Decimal:
be: Д_зесятковы:

source: _Decrease Volume
be: Па_меншыць гучнасць

source: _Decrease font size
be: Па_меншыць памер шрыфту

source: _Decrypt/Verify
be: _Расшыфраваць/праверыць

source: _Decrypt/Verify Clipboard
be: _Расшыфраваць/праверыць буфер абмену

source: _Decrypting the clipboard
be: _Расшыфраванне буфера абмену

source: _Default key:
be: _Прадвызначаны ключ:

source: _Delete
be: _Выдаліць

source: _Delete All
be: _Выдаліць усё

source: _Delete Episode And File
be: Выдаліць эпізод і ф_айл

source: _Delete Feed And Files
be: Выдаліць канал і ф_айлы

source: _Delete Files
be: [PO-fuzzy] Выдаліць файлы

source: _Delete Macro
be: Выда_ліць макрас

source: _Delete Note...
be: _Выдаліць нататку...

source: _Delete Notes
be: _Выдаліць нататкі

source: _Delete Podcast Feed
be: _Выдаліць канал падкастаў

source: _Delete Station
be: _Выдаліць станцыю

source: _Delete Toolbar
be: Выдаліць п_аліцу прылад

source: _Delete old home directory
be: [PO-fuzzy] Няпоўны шлях да хатняга каталёга

source: _Details
be: _Падрабязнасьці

source: _Device:
be: _Прылада:

source: _Dial prefix:
be: _Прэфікс набору:

source: _Dial type:
be: _Спосаб набору:

source: _Direct Mode
be: _Рэжым непасрэднага ўводу

source: _Disable
be: _Выключыць

source: _Disc number:
be: Нумар д_ыска:

source: _Disc:
be: _Дыск:

source: _Disconnect
be: _Адлучыцца

source: _Documents
be: _Дакументы

source: _Don't Rename Links
be: _Не дапасоўваць спасылкі

source: _Don't ask me this again
be: _Больш не пытацца пра гэта

source: _Download location:
be: _Месцазнаходжанне атрыманых файлаў:

source: _Edit
be: _Зьмяніць

source: _Edit Font
be: _Рэдагаваць шрыфт

source: _Edit...
be: _Рэдагаваць...

source: _Eject
be: _Выняць

source: _Eject %s
be: _Вызваліць %s

source: _Eject after extracting tracks
be: _Выняць дыск пасля капіравання трэкаў

source: _Email:
be: _Электронны адрас:

source: _Empty Trash
be: _Спустошыць сьметніцу

source: _Enable
be: _Уключыць

source: _Enable Account
be: _Уключыць уліковы запіс

source: _Encrypt
be: _Зашыфраваць

source: _Encrypt Clipboard
be: _Зашыфраваць буфер абмену

source: _Encrypt home folder to protect sensitive data
be: _Шыфраваць хатнюю тэчку для аховы важных зьвестак

source: _Encrypt...
be: _Зашыфраваць...

source: _Encrypting or signing the clipboard
be: _Шыфраванне ці падпісанне буфера абмену

source: _Expanded view
be: _Разгорнуты выгляд

source: _Extract to Library
be: С_капіраваць у фанатэку

source: _File
be: _Файл

source: _File extension:
be: _Пашырэнне файла:

source: _File name:
be: _Назва файла:

source: _Find
be: По_шук

source: _Find in This Note
be: _Пошук у гэтай нататцы

source: _Find...
be: _Шукаць...

source: _Find:
be: _Пошук:

source: _First Message
be: Да п_ершага паведамлення

source: _Folder Path (optional):
be: _Сцежка да папкі (неабавязкова):

source: _Folder Path:
be: _Сцежка да папкі:

source: _Folder:
be: _Папка:

source: _Font:
be: _Шрыфт:

source: _Free
be: _Вольна

source: _Fullscreen
be: На ўвесь _экран

source: _GStreamer pipeline:
be: _Канвеер GStreamer:

source: _Game Mode
be: _Гульнёвы рэжым

source: _Gateway address:
be: Адрас _шлюза:

source: _Gateway:
be: Сеткавая _брама:

source: _Generate
be: З_генэраваць

source: _Genre
be: _Жанр

source: _Genre:
be: _Жанр:

source: _Genres and artists
be: _Жанры і выканаўцы

source: _Get cursor value
be: _Узяць значэнне пад курсорам

source: _Go
be: _Пераход

source: _Go to Message...
be: _Перайсці да паведамлення...

source: _Goto Byte...
be: П_ерайсці да байта...

source: _Graph style:
be: Стыль _графіка:

source: _Group Data As
be: _Групаваць даныя як

source: _Groups
be: _Групы

source: _Groups:
be: _Групы:

source: _HMAC Authentication:
be: HMAC-ідэнтыфікацыя:

source: _Harddisk
be: _Жорсткі дыск

source: _Header...
be: За_галовак...

source: _Help
be: _Даведка

source: _Hex:
be: _Шаснаццатковы:

source: _Highlight
be: _Падсветка

source: _Highlight message syntax
be: Падсв_ечваць сінтаксіс паведамленняў

source: _Home directory:
be: _Хатні каталёг:

source: _Home phone:
be: _Хатні тэлефон:

source: _Host name:
be: _Назва сервера:

source: _IP address:
be: _IP-адрас:

source: _Import Key
be: І_мпартаваць ключ

source: _Import Keys from Clipboard
be: І_мпартаваць ключы з буфера абмену

source: _Import Training Text…
be: І_мпартаваць навучальны тэкст...

source: _In decreasing order
be: У парадку па_мяншэння

source: _In reverse alphabetical order
be: У _адваротным алфавітным парадку

source: _Increase Volume
be: _Павялічыць гучнасць

source: _Increase font size
be: Па_вялічыць памер шрыфту

source: _Initialize
be: І_ніцыяваць

source: _Insert Mode
be: _Рэжым устаўкі

source: _Insert Params
be: _Устаўка параметраў

source: _Insert Tags
be: Устаўка _тэгаў

source: _Install
be: _Усталяваць

source: _Install additional software required to use this format
be: _Усталяваць дадатковае апраграмаванне, неабходнае для прайгравання гэтага фармату

source: _Italic
be: _Курсіўны шрыфт

source: _Join Lines
be: _Спалучыць радкі

source: _Jump to Playing Song
be: Пера_скочыць да трэка, які цяпер гучыць

source: _Keep Old Names
be: _Пакінуць старыя назвы

source: _Keyboard Accessibility Preferences
be: Перавагі даступнасьці _клявіятуры

source: _Language
be: _Мова

source: _Language:
be: _Мова:

source: _Large
be: В_ялікі шрыфт

source: _Last Message
be: Да _апошняга паведамлення

source: _Last played
be: _Апошняе прайграванае

source: _Limit to:
be: Аб_межаваць:

source: _Link to New Note
be: _Спаслацца на новую нататку

source: _Load
be: _Загрузка

source: _Load from File...
be: _Загрузіць з файла...

source: _Local IP:
be: _Лякальны IP-адрас:

source: _Location name:
be: Назва _знаходжаньня:

source: _Lock Note
be: _Замкнуць нататку

source: _Lock Notes
be: _Замкнуць нататкі

source: _Lock down the panels
be: _Адключыць панэлі

source: _Lock on activation
be: За_блякаваць пры актывацыі

source: _Lock screen to enforce typing break
be: _Блакіраваць экран для прымусовага перапынку ў пісьме

source: _Lockdown
be: _Блякаваньне

source: _Longwords
be: _Доўгія словы

source: _Look for touch Remotes
be: _Пошук аддаленых крыніц

source: _Macros:
be: _Макрас:

source: _Main group:
be: _Асноўная група:

source: _Manage Groups
be: _Кіраваць групамі

source: _Manage saved sessions...
be: _Кіраванне захаванымі сеансамі...

source: _Match case
be: _Улічваць рэгістр

source: _Maximum number of undo levels:
be: _Максімальная колькасць аперацый, якія можна адрабіць назад:

source: _Memory
be: Па_мяць

source: _Message Details
be: Падрабязнасці аб _паведамленні

source: _Model:
be: _Мадэль:

source: _Modem port:
be: Порт _мадэма:

source: _Monitored CPU:
be: Працэсар для _назіраньня:

source: _Mount %s
be: _Прымацаваць %s

source: _Move on Toolbar
be: _Перамясціць на паліцу прылад

source: _Move to Trash
be: Выкінуць у _сметніцу

source: _Music
be: _Музыка

source: _Music files are placed in:
be: _Музычныя файлы знаходзяцца ў:

source: _Name:
be: _Назва:

source: _Network
be: _Сетка

source: _New
be: _Новы

source: _New Menu
be: _Новае меню

source: _New Note
be: _Новая нататка

source: _New Playlist
be: _Новы спіс прайгравання

source: _New Playlist...
be: _Новы спіс прайгравання...

source: _New Podcast Feed...
be: _Новы канал падкастаў...

source: _New Window
be: _Новае акно

source: _New notebook...
be: _Новы блакнот...

source: _Next
be: _Наступны

source: _Next Document
be: Да _наступнага дакумента

source: _Next Message
be: Да _наступнага паведамлення

source: _Next Param
be: _Наступны параметр

source: _Next Tag
be: Наступны _тэг

source: _Normal
be: _Звычайны шрыфт

source: _Notify when battery is fully recharged
be: _Паведамляць, калі батарэя поўнасьцю зараджана

source: _Octal:
be: _Васьмярковы:

source: _Open
be: _Адкрыць

source: _Open %s
be: _Адкрыць %s

source: _Open Link
be: _Адкрыць спасылку

source: _Open System Monitor
be: _Адкрыць сыстэмны назіральнік

source: _Open Template Note
be: _Адкрыць шаблонную нататку

source: _Open Today: Template
be: _Адкрыць "Сёння: Шаблон"

source: _Open Trash
be: [PO-fuzzy] _Адкрыць %s

source: _Open Volume Control
be: _Адкрыць кіравальнік гуку

source: _Open music folder when finished
be: _Адкрыць папку музыкі пасля заканчэння

source: _Open...
be: _Адкрыць...

source: _Options
be: _Опцыі

source: _Original text
be: _Арыгінальны тэкст

source: _Overwrite
be: П_ерапісаць

source: _Palette:
be: _Палітра:

source: _Palettes:
be: _Палітры:

source: _Password:
be: _Пароль:

source: _Paste
be: _Уставіць

source: _Path:
be: _Шлях:

source: _Pattern:
be: _Шаблён:

source: _Phone number:
be: Нумар _тэлефона:

source: _Play
be: Зай_граць

source: _Play CD
be: _Прайграць CD

source: _Play DVD
be: _Прайграць DVD

source: _Play count
be: _Колькасць прайграванняў

source: _Playlist
be: _Спісы прайгравання

source: _Plugin:
be: П_лагін:

source: _Plural forms:
be: _Формы множнага ліку:

source: _Port:
be: Порт:

source: _Postpone Break
be: Адкласці перапынак

source: _Pre-amp:
be: _Папярэдняе ўзмацненне:

source: _Preferences
be: _Перавагі

source: _Preferred format:
be: Пера_важны фармат:

source: _Pressure unit:
be: Адзінка _ціску:

source: _Preview
be: _Папярэдні агляд

source: _Previous
be: На_зад

source: _Previous Document
be: Да пап_ярэдняга дакумента

source: _Previous Message
be: Да _папярэдняга паведамлення

source: _Print
be: _Надрукаваць

source: _Print shaded box over:
be: _Друкаваць заценены прамавугольнік для:

source: _Processor
be: _Працэсар

source: _Profile
be: _Профіль

source: _Profile name:
be: _Назва профіля:

source: _Profiles:
be: _Профілі:

source: _Properties
be: _Уласьцівасьці

source: _Put notes on all workspaces
be: _Разьмясьціць нататкі на ўсіх працоўных прасторах

source: _Python Console
be: _Кансоль Python

source: _Quality
be: _Якасць

source: _Queue All Tracks
be: Паставіць у _чаргу ўсе трэкі

source: _Quit
be: Вы_йсці

source: _Rating
be: _Адзнака

source: _Rating:
be: _Адзнака:

source: _Read
be: _Чытаньне

source: _Read only
be: Толькі для _чытаньня

source: _Recent Files
be: _Нядаўнія файлы

source: _Record as:
be: [PO-fuzzy] Запісаць як:

source: _Redo
be: _Паўтарыць скасаванае

source: _Refresh Every:
be: _Абнаўляць праз:

source: _Remote IP:
be: Ад_далены IP:

source: _Remove
be: В_ыдаліць

source: _Remove Selected
be: _Выдаліць вылучанае

source: _Remove View
be: _Выдаліць абшар прагляду

source: _Remove broken links
be: [PO-fuzzy] Выдаліць зламаныя спасылкі

source: _Remove from Toolbar
be: _Выдаліць з паліцы прылад

source: _Remove fuzzy status if message is changed
be: П_азбаўляць паведамленні няпэўнасці пры іх змяненні

source: _Rename
be: _Пераназваць

source: _Rename Links
be: _Дапасаваць спасылкі

source: _Rename Station
be: Пера_назваць станцыю

source: _Repeat
be: Паўт_араць

source: _Replace
be: _Замяніць

source: _Report this error
be: _Паведаміць пра памылку

source: _Reset font size
be: В_ярнуць прадвызначаны памер шрыфту

source: _Reset fonts
be: _Ануляваць настройкі шрыфтоў

source: _Retry
be: _Паўтарыць

source: _Retry if the connection breaks or fails to start
be: _Паўтараць спробу пры разрыве альбо памылцы спалучэньня

source: _Retry indefinitely when errors occur
be: [PO-fuzzy] Пры памылках паўтараць бясконца

source: _Revert
be: Ад_навіць

source: _Save
be: _Захаваць

source: _Save All
be: _Захаваць усё

source: _Save current session
be: _Захаваць бягучы сеанс

source: _Save to File...
be: За_хаваць у файл...

source: _Search
be: _Пошук

source: _Search All Notes
be: _Шукаць ва ўсіх нататках

source: _Search again
be: _Шукаць ізноў

source: _Search for:
be: _Што шукаць:

source: _Search:
be: _Шукаць:

source: _Secondary Password:
be: _Дадатковы пароль:

source: _Select a location:
be: _Вылучыце мясцовасьць:

source: _Select a theme:
be: _Вылучыце тэму:

source: _Select mixers to be visible:
be: [PO-fuzzy] _Вылучыце бачныя запісы:

source: _Set modem as default route to internet
be: Зрабіць _мадэм прадвызначанай прыладаю для доступу да Інтэрнэта

source: _Share Folder...
be: _Зрабіць тэчку супольна даступнай...

source: _Share my music
be: Зрабіць маю музыку _супольна даступнай

source: _Shell:
be: А_балонка:

source: _Show clipboard state in panel
be: _Паказваць стан буфера абмену на панэлі

source: _Show cursor offset in statusbar as:
be: _Паказваць зрух курсора ў стужцы стану як:

source: _Show password
be: Паказваць пароль

source: _Show passwords
be: Паказваць паролі

source: _Show time/percentage:
be: _Паказваць час/адсоткі:

source: _Shuffle Playlist
be: _Ператасаваць спіс прайгравання

source: _Sign
be: _Падпісаць

source: _Sign Clipboard
be: _Падпісаць буфер абмену

source: _Skip
be: _Прапусціць

source: _Skip these files
be: _Прапусціць гэтыя файлы

source: _Song Position Slider
be: _Паўзунок пазіцыі трэка

source: _Spell check while typing
be: Правяраць _арфаграфію падчас пісання

source: _Split Lines
be: _Падзяліць радкі

source: _Strikeout
be: _Закрэсліванне

source: _Strip special characters
be: Пры_браць спецыяльныя знакі

source: _Subject Match:
be: Адпаведнасць атрымальніка:

source: _Subnet mask:
be: Маска _падсеткі:

source: _Subscribe
be: _Падпісацца

source: _Team email:
be: Электронны адрас _суполкі:

source: _Temperature unit:
be: Адзінка тэмпэратуры:

source: _Test
be: _Праверыць

source: _Text
be: _Тэкст

source: _Ticker symbol:
be: Сымбаль _цікалкі:

source: _Time:
be: _Час:

source: _Title:
be: _Загаловак:

source: _Tools
be: Пры_лады

source: _Translated text
be: _Перакладзены тэкст

source: _Translation Memory
be: _Памяць перакладаў

source: _URL:
be: URL-_адрас:

source: _Underline
be: _Падкрэсліць

source: _Undo
be: _Адрабіць назад

source: _Update
be: _Абнавіць

source: _Update All Feeds
be: _Абнавіць усе каналы

source: _Update Names
be: _Абнавіць назвы

source: _Update Podcast Feed
be: _Абнавіць канал падкастаў

source: _Use Custom Format
be: _Ужыць уласны фармат

source: _Use Empty Directory
be: [PO-fuzzy] Выкарыстоўваць гэты каталёг

source: _Use New Files
be: [PO-fuzzy] Пакінуць файлы

source: _Use default theme colors
be: _Выкарыстоўваць прадвызначаныя колеры тэмы

source: _Use this translation
be: _Выкарыстаць гэты пераклад

source: _Used
be: _Выкарыстана

source: _User
be: _Карыстальнік

source: _Username:
be: _Імя карыстальніка:

source: _Users
be: _Карыстальнікі

source: _Users:
be: _Карыстальнікі:

source: _Verifying the clipboard
be: _Праверка буфера абмену

source: _View
be: _Від

source: _View on %s
be: _Паказаць на %s

source: _Visibility unit:
be: Адзінка _бачнасьці:

source: _Visit Weather.com
be: _Наведаць Weather.com

source: _Visual Effect
be: _Візуальныя эфекты

source: _Volume:
be: _Гучнасьць:

source: _Warn if PO file contains fuzzy translations
be: _Перасцерагаць пра наяўнасць няпэўных перакладаў

source: _Warn when battery charge drops to:
be: Паведамляць, калі зараду батарэі застанецца:

source: _Watch my library for new files
be: Са_чыць за новымі файламі ў фанатэцы

source: _When sorted by:
be: _Калі ўпарадкавана па:

source: _Width:
be: _Шырыня:

source: _Wind speed unit:
be: Адзінка хуткасьці _ветру:

source: _Window
be: _Акно

source: _Windows
be: В_окны

source: _Words
be: _Словы

source: _Work interval lasts:
be: Пра_цягласць працы:
